[GENERAL]
NAME				= Vietnamese
TRANSLATOR			= Cao Việt Hùng (caoviethung@outlook.com)
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Phần mềm này đã hết hạn.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= Chưa đăng kí
TEXT_INIT_FAIL			= Phần mềm không thể khởi tạo.
TEXT_APPINFO			= Bandicam - Phần mềm quay video, ghi âm game, màn hình tốt nhất.

; error
TEXT_ERROR_DISKSPACE		= Không đủ bộ nhớ để ghi.
TEXT_ERROR_VIDEO_CAP		= Không thể bắt đầu quay.
TEXT_ERROR_AUDIO_CAP		= Không để bắt đầu ghi âm.\nNếu bạn cần giúp đỡ, nhấp vào nút OK.
TEXT_ERROR_IMAGE_CAP		= Không để bắt đầu ghi hình.\nHãy kiểm tra thư mục đầu ra của bạn.
TEXT_ERROR_CREATEFILE		= Không thể tạo tập tin.\nNếu bạn cần giúp đỡ, nhấp vào nút OK.
TEXT_ERROR_CODEC_INIT		= Không thể khởi tạo codec.
TEXT_ERROR_LOGO_IMAGE		= Tập tin hình ảnh không được hỗ trợ. \nHãy chọn định dạng tập tin phù hợp (*.png).
TEXT_CAN_NOT_CHANGE_TB		= Bạn không thể thay đổi thiết lập này trên phiên bản miễn phí của Bandicam. \nHãy mua Bandicam từ http://bandicam.com/buy
TEXT_WARNING_AMD_APP		= Hệ thống của bạn không hỗ trợ 'H.264 (AMD APP)' do đó các codec mặc định sẽ được sử dụng.
TEXT_WARNING_AMD_APP2		= Hệ thống của bạn không hỗ trợ 'H.264 (AMD APP)'.

; video setting page name
TEXT_VID_PAGE_SOUND		= Âm thanh
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Hiệu ứng
TEXT_VID_PAGE_OPTIONS		= Tùy chọn

; option page name
TEXT_OPT_PAGE_GENERAL		= Chung
TEXT_OPT_PAGE_OUTPUT		= Đầu ra
TEXT_OPT_PAGE_HOOKING		= Kết nối
TEXT_OPT_PAGE_LANGUAGE		= Ngôn ngữ
TEXT_OPT_PAGE_OTHERS		= Khác

TEXT_VIDEO			= Video
TEXT_AUDIO			= Âm thanh

TEXT_FOLDER_SELECT		= Chọn một thư mục để lưu trữ.

TEXT_FMT_FULL_SIZE		= Lớn
TEXT_FMT_HALF_SIZE		= Vừa
TEXT_FMT_FIT_WIDTH		= Chiều rộng
TEXT_FMT_FIT_HEIGHT		= Chiều cao
TEXT_FMT_CUSTOM_SIZE		= Tùy chỉnh
TEXT_FMT_STEREO			= stereo
TEXT_FMT_MONO			= mono
TEXT_FMT_ORIGINAL_PCM		= Định dạng âm thanh gốc

; preset
TEXT_PRESET_DEFAULT		= Mặc định
TEXT_PRESET_HALFSIZE		= Cỡ vừa
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS	= Thiết lập nhanh trong vòng 60 FPS
TEXT_PRESET_LOWEND		= Máy tính có cấu hình yếu
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube (720p)
TEXT_PRESET_PMP			= Divx/Galaxy Smartphone
TEXT_PRESET_EDIT		= Sony Vegas/Premiere/Pinnacle
TEXT_PRESET_POWERPOINT		= PowerPoint
TEXT_PRESET_320x0		= Chiều rộng phù hợp, 320x0
TEXT_PRESET_640x0		= Chiều rộng phù hợp, 640x0
TEXT_PRESET_800x0		= Chiều rộng phù hợp, 800x0
TEXT_PRESET_USER		= Thiết lập có sẵn

TEXT_CHANGE_LANG		= Để thay đổi ngôn ngữ, bạn phải khởi động lại Bandicam.\nBạn có muốn khởi động lại bây giờ?
TEXT_CHANGE_HOOK		= Để thay đổi đích kết nối, bạn phải khởi động lại Bandicam.\nBạn có muốn khởi động lại bây giờ?
TEXT_CHANGE_SIZE		= Để thay đổi kích thước cửa sổ Bandicam, bạn nên khởi động lại Bandicam.\nBạn có muốn khởi động lại bây giờ?
TEXT_RESET_ALL_SETTINGS		= Bạn có chắc bạn muốn đưa tất cả các thiết lập về mặc định?

TEXT_REGISTER_SUCCEEDED		= Đăng kí thành công!
TEXT_REGISTER_FAILED		= Đăng ký thất bại. \nVui lòng kiểm tra lại email và số serial của bạn.
TEXT_REGISTER_CONNECT_FAILED	= Không thể kết nối tới máy chủ.\nVui lòng kiểm tra lại kết nối và thiết lập lại đồng hồ hệ thống.\nNếu bạn cần giúp đỡ, nhấp vào nút OK.
TEXT_REGISTER_INFO		= Email: %s\r\nSố serial: %s
TEXT_REGISTER_LIMITED		= Bản ghi đã dừng.\n\nBạn chỉ có thể ghi 10 phút trên phiên bản miễn phí của Bandicam. \nHãy mua Bandicam từ http://www.bandicam.com/vn
TEXT_REGISTER_NEWRECORD		= Bạn không thể bắt đầu bản ghi mới trên phiên bản miễn phí của Bandicam. \nHãy mua Bandicam từ http://www.bandicam.com/vn
TEXT_REGISTER_LICENCE_INFO	= Chưa đăng kí! - Bạn sẽ chỉ ghi được 10 phút và có watermark trên video\r\nĐể bỏ watermark và không bị giới hạn, hãy mua bản quyền của Bandicam tại http://www.bandicam.com/vn

TEXT_PROGRAM_INVALID		= Phần mềm không hợp lệ. \nBạn cần cài đặt lại phần mềm.

TEXT_SELECT_TARGET		= Hãy nhấp vào cửa sổ đích
TEXT_TARGET_DIRECTX		= <b>Game Recording Mode</b> - Quay video game bằng cách sử dụng DirectX.
TEXT_TARGET_RECTANGLE		= <b>Screen Recording Mode</b> - Quay video trên màn hình máy tính.
TEXT_TARGET_CHANGING		= Nếu bạn thay đổi chế độ ghi, ghi hình sẽ bị dừng lại. \nBạn có chắc bạn muốn tiếp tục?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Bạn không thể bắt đầu ghi trong chế độ "Game Recording Mode" bởi vì cửa sổ mục tiêu không được chọn.\n\nBạn có muốn thay đổi chế độ sang "Screen Recording Mode" để bắt đầu ghi?

TEXT_STATUSBAR_READY		= Sẵn sàng
TEXT_STATUSBAR_RECORDING	= Đang ghi
TEXT_STATUSBAR_PAUSE		= Tạm dừng

TEXT_UPDATE_AVAILABLE		= Một phiên bản mới của Bandicam hiện đang sẵn có. \nBạn có muốn tải về ngay bây giờ?
TEXT_UPDATE_UNAVAILABLE		= Không có bản cập nhật mới.
TEXT_UPDATE_FAILED		= Không thể kiểm tra thông tin phiên bản. \nKhông có kết nối hoặc máy chủ không hoạt động.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Không thể tải lên. Nếu bạn vừa đăng ký, xin vui lòng xác minh địa chỉ email của bạn.

TEXT_TARGET_FULL		= Toàn màn hình
TEXT_TARGET_RESTORE		= Khôi phục
TEXT_TARGET_FIND		= Tìm cửa sổ
TEXT_TARGET_RESIZE		= Kích thước menu
TEXT_TARGET_IMAGE		= Chụp ảnh
TEXT_TARGET_PEN			= Drawing mode
TEXT_TARGET_RECORD_START	= Quay video - bắt đầu
TEXT_TARGET_RECORD_PAUSE	= Quay video - tạm dừng
TEXT_TARGET_RECORD_STOP		= Quay video - dừng

TEXT_RC_HOWTO_NOCOMPLETE	= Vô hiệu hóa
TEXT_RC_HOWTO_BYTIME		= Theo thời gian
TEXT_RC_HOWTO_BYSIZE		= Theo kích thước
TEXT_RC_AFTER_NEWRECORD		= Bắt đầu bản ghi mới
TEXT_RC_AFTER_EXIT		= Thoát
TEXT_RC_AFTER_SHUTDOWN		= Tắt máy tính

TEXT_SHUTDOWN_SEC		= Tắt máy tính trong %d giây nữa

TEXT_SEL_IMAGE_FILE		= Chọn một tập tin hình ảnh

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -- Vô hiệu hóa (Đề nghị) --

TEXT_CORRUPTED_AVI_FILE		= Tập tin ghi nhận mới nhất đã bị hỏng.\nBạn có muốn sửa nó?\n\nTập tin: %s
TEXT_TRAY_BALLOON_TIP		= Nhấp vào biểu tượng trên khay hệ thống để khôi phục lại Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= Nhấp vào biểu tượng trên khay hệ thống để hiển thị cửa sổ ghi.
TEXT_FORCE_STOP			= Lỗi dừng ghi vì cửa sổ đích không được đáp ứng.\nBạn có muốn dừng ghi bằng mọi cách?
TEXT_EXTERNAL_CODEC		= - Codec ngoài -
TEXT_CUDA_GPU_AUTOSELECT	= (Tự động chọn)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Tình trạng ghi
TEXT_INDICATOR_TIME		= Thời gian ghi
TEXT_INDICATOR_SIZE		= Kích thước tập tin ghi / không gian đĩa còn trống
TEXT_INDICATOR_VOLUME		= Mức âm lượng hiện tại

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Bình thường] Ưu tiên nhiệm vụ chung
TEXT_REC_PRIORITY_HIGH		= [Cao] Ưu tiên hơn so với bình thường
TEXT_REC_PRIORITY_HIGHEST	= [Cao nhất] Các nhiệm vụ khác có thể chậm hơn

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut không được cài đặt. Bạn có muốn tải về Bandicut?
TEXT_OUTPUTS_DELETE		= Bạn có chắc chắn muốn xóa vĩnh viễn các tập tin được lựa chọn?
TEXT_OUTPUTS_SELCOUNT		= %d các mục đã chọn

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Tên
TEXT_FILE_NAME_PREFIX_CUSTOM	= Tùy chỉnh tiền tố
TEXT_FILE_NAME_PREFIX_NONE	= Trống
TEXT_FILE_NAME_SUFFIX_TIME	= Ngày/Thời gian
TEXT_FILE_NAME_SUFFIX_NUMBER	= Sequence Number

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Nhập một giá trị từ 1 đến 1440 phút.
TEXT_TIMER_REC_STOP_RECORDING	= Tiến trình ghi đang tiến hành. \nBạn có chắc chắn bạn muốn dừng ghi và tiếp tục?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Vui lòng nhập tiêu đề cho video để tải lên.
TEXT_UPLOAD_VIMEO_LOGIN		= Đăng nhập - Vimeo
TEXT_UPLOAD_COMPLETE		= Đã tải lên
TEXT_UPLOAD_ERR_FAIL		= Lỗi. Không thể tải lên video.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Tập tin quá to để tải nên.
TEXT_UPLOAD_ERR_FREESPACE	= Bạn không đủ không gian lưu trữ trên Vimeo để tải lên.
TEXT_UPLOAD_ERR_CONNECT		= Kết nối tới máy chủ bị lỗi.

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME		= Tahoma
$TITLE_FONT_SIZE		= 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL		= Thiết lập
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Hình ảnh
$BN_PAGE_OUTPUTS		= Đầu ra
$BN_PAGE_ABOUT			= Thông tin
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Tùy chọn
$ST_GEN_OUTPUT_FOLDER		= Thư mục đầu ra
$BN_GEN_OPEN_OUTPUT_FOLDER	= Mở
$BN_GEN_ADV_OPTIONS		= Tùy chọn
$CK_GEN_ALWAYS_ON_TOP		= Cửa sổ Bandicam luôn ở trên cùng
$CK_GEN_START_MINIMIZED		= Thu nhỏ Bandicam xuống khay hệ thống
$CK_GEN_RUN_WHEN_START		= Khởi động cùng Windows
$CK_GEN_RECORD_WHEN_RUN		= Bắt đầu ghi âm toàn màn hình khi Bandicam khởi động
$CK_GEN_TIMER_RECORDING		= Thiết lập bộ đếm thời gian cho Auto Start Recording
$ST_GEN_LANGUAGE		= Ngôn ngữ
$ST_GEN_REC_AUTO_START		= Tự động bắt đầu bản ghi
$ST_GEN_REC_AUTO_COMPLETE	= Tự động hoàn thành bản ghi
$BN_GEN_REC_AUTO_COMPLETE	= Cài đặt
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= Lớp phủ
$CK_FPS_OVERLAY_HOTKEY		= Phím tắt
$CK_FPS_OVERLAY			= Lớp phủ FPS
$ST_FPS_LIMIT			= Giới hạn
$CK_FPS_LIMIT_HOTKEY		= Phím tắt
$CK_FPS_LIMIT			= Cài đặt giới hạn FPS
$CK_FPS_LIMIT_ONLY_CAP		= Chỉ khi đang quay
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Ghi hình
$CK_VID_RECORD_HOTKEY		= Phím tắt ghi/dừng
$CK_VID_PAUSE_HOTKEY		= Phím tắt tạm dừng
$CK_VID_SHOW_CURSOR		= Hiển thị con trỏ chuột
$CK_VID_CLICK_EFFECTS		= Thêm hiệu ứng nhấp chuột
$CK_VID_WEBCAM_OVERLAY		= Thêm Webcam
$BN_VID_RECORD_SETTINGS		= Cài đặt
$ST_VID_FORMAT			= Định dạng
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= Cài đặt
$BN_VID_FORMAT_PRESETS		= Mẫu thiết lập sẵn
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Chụp hình
$CK_IMG_CAPTURE_HOTKEY		= Phím tắt
$CK_IMG_CAPTURE_REPEAT		= Chụp liên tiếp
$ST_IMG_CAPTURE_REPEAT		= giây
$CK_IMG_SHOW_CURSOR		= Hiển thị con trỏ chuột
$CK_IMG_SHUTTER_SOUND_EFFECT	= Cho phép âm thanh khi chụp
$ST_IMG_FORMAT			= Định dạng
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Trung bình
$CK_IMG_FORMAT_JPG_HQ		= JPG - Chất lượng cao
$BTN_IMG_FORMAT_ANIGIF		= Cách tạo ra tập tin ảnh động
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		= Video
$ST_OUT_TAB_IMAGE		= Hình ảnh
$BN_OUT_PLAY_VIDEO		= Phát
$BN_OUT_OPEN_IMAGE		= Mở
$BN_OUT_EDIT			= Chỉnh sửa
$BN_OUT_UPLOAD			= Tải lên
$BN_OUT_DELETE			= Xóa
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Phiên bản Bandicam
$ST_ABO_COPYRIGHT		= Bản quyền(c) 2009-2015 Bandisoft.com.
$BN_ABO_NEW_VERSION		= Phiên bản mới sẵn có.
$BN_ABO_CHECK_UPDATE		= Kiểm tra cập nhật
$ST_ABO_LICENCE_INFO		= Thông tin giấy phép
$BN_ABO_REGISTER		= Đăng ký
$BN_ABO_REGISTER_HELP		= Hướng dẫn
$ST_ABO_HOMEPAGE_INFO		= Liên kết
$ST_ABO_HOMEPAGE_URL		= Trang chủ
$ST_ABO_FAQ_URL			= FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Mở thư mục đầu ra
$TOOLTIP_SCREENSHOT		= Chụp ảnh
$TOOLTIP_RECORD			= Ghi/Dừng
$TOOLTIP_PAUSE			= Tạm dừng
$TOOLTIP_UI_MODE		= Giao diện đơn giản/mở rộng
$TOOLTIP_REGISTER		= Đăng kí Bandicam
$TOOLTIP_ONLINE_HELP		= Hỗ trợ trực tuyến

$TOOLTIP_TOOL_PEN		= Bút
$TOOLTIP_TOOL_PEN_HL		= Nổi màu
$TOOLTIP_TOOL_BOX		= Hộp
$TOOLTIP_TOOL_ERASER		= Xóa
$TOOLTIP_TOOL_COLOR		= Lựa chọn màu
$TOOLTIP_TOOL_LINE		= Độ rộng vạch phổ
$TOOLTIP_TOOL_UNDO		= Hoàn tác (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Làm lại (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Hủy bỏ
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Cài đặt
IDC_ST_FMTSET_FILE		= Kiểu tập tin
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Cỡ
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Codec
IDC_ST_VIDEO_BITRATE		= Tốc độ quay
IDC_ST_VIDEO_QUALITY		= Chất lượng
IDC_ST_FMTSET_AUDIO		= Âm thanh
IDC_CK_AUDIO_ORIGINAL_PCM	= Lưu với định dạng gốc
IDC_ED_AUDIO_ORIGINAL_PCM	= Bạn có thể lưu đa kênh và âm thanh độ nét cao (96kHz trở lên).
IDC_ST_AUDIO_CH			= Kênh
IDC_ST_AUDIO_FREQ		= Tần số
IDC_ST_AUDIO_CODEC		= Codec
IDC_ST_AUDIO_BITRATE		= Tốc độ quay
IDC_ST_FORMAT_HELP		= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Đăng ký Bandicam
IDC_ST_1BUY			= 1. Mua
IDC_ST_1BUY_COMMENT		= Để loại bỏ các watermark trên video của bạn, mua giấy phép Bandicam từ http://www.bandicam.com/buy
IDC_BTN_BUY_ONLINE		= Mua ngay
IDC_ST_2REGISTER		= 2. Đăng ký
IDC_ST_2REGISTER_COMMENT	= Bạn cần có kết nối internet để đăng ký Bandicam.
IDC_ST_EMAIL_ADDRESS		= Email
IDC_ST_SERIAL_NUMBER		= Số Serial
IDC_BTN_REGISTER_NOW		= Đăng ký
IDC_BTN_CLOSE			= Đóng

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Kiểm tra cập nhật 
IDC_ST_UPDATE_SETTING		= Thiết lập
IDC_CK_UPDATE_ENABLE		= Kích hoạt kiểm tra cập nhật tự động
IDC_CK_UPDATE_POPUP		= Hiển thị Pop-up khi phiên bản cập nhật mới sẵn sàng
IDC_UPDATE_CHECK_NOW		= Kiểm tra cập nhật bây giờ
IDC_CLOSE			= Đóng

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Tùy chọn nâng cao
IDC_BTN_RESET			= Thiết lập lại

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Chung
IDC_CK_ALWAYS_ON_TOP2		= Cửa sổ Bandicam luôn ở trên cùng
IDC_CK_START_MINIMIZED_TO_TRAY	= Thu nhỏ Bandicam xuống khay hệ thống
IDC_CK_RUN_WHEN_START		= Khởi động cùng Windows
IDC_CK_RECORD_WHEN_RUN		= Bắt đầu quay video toàn màn hình khi chạy Bandicam
IDC_CK_SHOW_FPS_IN_VIDEO	= Hiển thị FPS trong khi ghi, chụp video, hình ảnh
IDC_ST_SHOW_FPS_IN_VIDEO	= (Only in 'Game Recording Mode')
IDC_CK_SHOW_TIP_BAR		= Hiển thị thanh mẹo/thông tin
IDC_CK_NO_TRAY_BALLOON		= Turn off tray balloon notifications
IDC_ST_ADV_AUTOMATIC		= Tự động

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Đầu ra
IDC_ST_OUT_OUTPUT_FOLDER	= Thư mục đầu ra
IDC_CK_OUT_CREATE_SUBFOLDER	= Tạo thư mục ra khi tạo tập tin
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Cho phép ghi vào bộ nhớ đệm trên đĩa.
IDC_ST_OUT_FILE_NAMING		= Thiết lập tên tập tin
IDC_ST_OUT_EXAMPLE		= VD)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Ngôn ngữ
IDC_ST_TRANSLATOR		= Cảm ơn các dịch giả

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Mục tiêu kết nối
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	= Vô hiệu hóa DX10/11 kết nối trong IE9(hoặc cao hơn)/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= Chặn lớp phủ video DirectX
IDC_BTN_BLOCK_LIST		= Danh sách quá trình bị chặn

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Cài đặt khác 
IDC_BTN_VIDEO_RECORD_SETTINGS	= Cài đặt ghi video
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Cài đặt định dạng video
IDC_BTN_AUTO_COMPLETE_RECORDING	= Tự động hoàn thành bản ghi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Tự động hoàn thành bản ghi
IDC_ST_RC_HOWTO			= Cài đặt các điều kiện của tự động hoàn thành bản ghi
IDC_RD_RC_NOTCOMPLETE		= Vô hiệu hoá
IDC_RD_RC_TIME			= Bởi thời gian ghi
IDC_ST_RC_MAX_TIME		= Tối đa
IDC_RD_RC_SIZE			= Bởi kích thước bản ghi
IDC_ST_RC_MAX_SIZE		= Tối đa
IDC_ST_RC_AFTER			= Sau khi tự động hoàn thành bản ghi
IDC_RD_RC_NOTHING		= Không làm gì
IDC_RD_RC_NEW_RECORDING		= Bắt đầu bản ghi mới
IDC_RD_RC_EXIT_BDCAM		= Dừng ghi và thoát Bandicam
IDC_RD_RC_SHUTDOWN		= Tắt máy tính

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Tắt máy
IDC_ST_SHUTDOWN			= Tắt máy
IDC_ST_SHUTDOWN_INFO		= Máy tính của bạn sẽ tự động tắt.\nNếu bạn không muốn tắt máy bây giờ, bấm nút 'Huỷ'.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Cài đặt bản ghi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Ghi âm thanh
IDC_ST_SND_SELECT_1		= Thiết bị ghi âm thanh chính.
IDC_BTN_SND_SETTING_1		= Cài đặt...
IDC_ST_SND_SELECT_2		= Thiết bị âm thanh phụ.
IDC_BTN_SND_SETTING_2		= Cài đặt...
IDC_CK_SND_MIX_SOUND		= Mix âm thanh (Chính và phụ trong cùng một track âm thanh)
IDC_CK_SND_CAP_HOTKEY		= Chỉ ghi bằng "thiết bị phụ" trong khi đang đẩy
IDC_ST_SOUND_HELP		= Trợ giúp
IDC_CK_SND_SAVE_AS_WAV		= Lưu các âm thanh track khi ghi âm (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Thêm Webcam vào video
IDC_ST_WEBCAM_SETTING		= Cài đặt
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_ST_WEBCAM_SIZE		= Kích thước vidoe:
IDC_ST_WEBCAM_POS		= Vị trí:
IDC_BTN_WEBCAM_DEVICE		= Cài đặt
IDC_BTN_WEBCAM_PREVIEW		= Xem trước
IDC_ST_WEBCAM_LR_MARGINS	= Lề trái/R:
IDC_ST_WEBCAM_TB_MARGINS	= Lề trên/B:
IDC_ST_WEBCAM_FOR_DX_GL		= For Game Recording Mode
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Xem trước Webcam trên màn hình (Chỉ hỗ trợ DX8 hoặc cao hơn, và OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Phím tắt xem trước

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Thêm logo vào video
IDC_ST_LOGO_SETTING		= Cài đặt
IDC_ST_LOGO_IMAGE		= Thêm ảnh:
IDC_ST_LOGO_OPACITY		= Làm mờ logo:
IDC_ST_LOGO_POS			= Vị trí:
IDC_ST_LOGO_LR_MARGINS		= Lề trái/R:
IDC_ST_LOGO_TB_MARGINS		= Lề trên/B:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		= Hiệu ứng chuột
IDC_CK_ADD_CLICK_EFFECTS	= Thêm hiệu ứng chuột
IDC_ST_LEFT_CLICK_COLOR		= Màu khi nhấp chuột trái
IDC_ST_RIGHT_CLICK_COLOR	= Màu khi nhấp chuột phải
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Thêm hiệu ứng nổi bật chuột
IDC_ST_HIGHLIGHT_COLOR		= Màu nổi bật

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Tùy chọn
IDC_ST_REC_PRIORITY		= Ưu tiên ghi :
IDC_ST_REC_PRIORITY2		= Ưu tiên cao hơn có thể làm giảm khung hình.
IDC_ST_FOR_DX_GL		= For Game Recording Mode
IDC_CK_SKIP_RECORDING		= Không ghi trong khi khung không được cập nhật
IDC_CK_ENHANCED_DX9_CAPTURE	= Sử dụng phương pháp chụp nâng cao (nhanh hơn, DirectX 9 hoặc cao hơn)
IDC_ST_FOR_RECT_SCREEN		= For Screen Recording Mode
IDC_CK_ENHANCED_CAPTURE		= Sử dụng phương pháp ghi nâng cao (nhanh hơn, Windows 8 hoặc cao hơn)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Xem trước Webcam

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Tự lựa chọn cỡ
IDC_ST_TARGET_SIZE_SETTING	= Cài đặt
IDC_ST_TARGET_SIZE		= Cỡ:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Thêm một kích thước cài sẵn mới
IDC_ST_ADD_SIZE_PRESET		= Bạn có thể lưu các vị trí vị trí đích và kích thước hiện tại như một cài sẵn mới.\nNhập tên cho cài sẵn mới.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Sửa kích thước của cài sẵn
IDC_BTN_SIZE_PRESET_ADD		= Thêm
IDC_BTN_SIZE_PRESET_DEL		= Xóa
IDC_BTN_SIZE_PRESET_REN		= Đổi tên
IDC_BTN_SIZE_PRESET_UP		= Lên
IDC_BTN_SIZE_PRESET_DN		= Xuống

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Đổi tên của kích thước cài sẵn mới
IDC_ST_REN_SIZE_PRESET		= Nhập tên mới.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Thông tin
IDC_ST_ACAP_INFO		= Nắm bắt thông tin âm thanh
IDC_ST_ACAP_INFO2		= Card âm thanh của bạn không hoạt động. Vui lòng kiểm tra lại. \n\nBạn có muốn viếng thăm trang trợ giúp trực tuyến?
IDC_CK_ACAP_DO_NOT_ASK		= Không hỏi lại
IDC_BTN_YES			= Có
IDC_BTN_NO			= Không

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Thời gian ghi tối đa 
IDC_ST_RC_TIME_SETTING		= Cài đặt
IDC_ST_RC_TIME_HOUR		= Giờ
IDC_ST_RC_TIME_MIN		= Phút
IDC_ST_RC_TIME_SEC		= Giây

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Kích thước tối đa của bản ghi
IDC_ST_RC_FILESIZE_SETTING	= Cài đặt

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Thêm một cài đặt sẵn mới
IDC_ST_ADD_PRESET		= Bạn có thể lưu các thiết lập định dạng hiện tại như một cài sẵn mới.\nNhập tên cho cài đặt sẵn mới.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Sửa cài đặt sẵn
IDC_BTN_PRESET_ADD		= Thêm
IDC_BTN_PRESET_DEL		= Xoá
IDC_BTN_PRESET_REN		= Đổi tên
IDC_BTN_PRESET_UP		= Lên
IDC_BTN_PRESET_DN		= Xuống

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Đổi tên cho cài đặt sẵn
IDC_ST_REN_PRESET		= Nhập tên mới cho cài đặt sẵn.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Chọn codec video bên ngoài
IDC_ST_CODEC_EX_LIST		= Danh sách codec
IDC_ST_CODEC_EX_SETTINGS	= Cài đặt
IDC_ST_CODEC_EX_DRIVER		= Tên driver
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Chất lượng
IDC_ST_CODEC_EX_DATERATE	= Tốc độ dữ liệu
IDC_ST_CODEC_EX_KEYFRAME	= Khoảng thời gian keyframe:
IDC_BTN_CODEC_EX_CONFIG		= Cấu hình
IDC_BTN_CODEC_EX_ABOUT		= Về
IDC_ST_CODEC_EX_HELP		= [ Trợ giúp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Danh sách quá trình bị chặn
IDC_ST_BLOCK_LIST		= Các quá trình sau đây không được kết nối.
IDC_ST_BLOCK_LIST_EX		= Ví dụ :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= Cài đặt H.264 (NVIDIA® CUDA™)
IDC_ST_H264_CUDA_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_H264_CUDA_VBR		= VBR - quality-based (đề nghị)
IDC_RD_H264_CUDA_CBR		= CBR - bitrate-based
IDC_ST_H264_CUDA_GPU_USAGE	= Sử dụng GPU
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Chỉ GPU (sử dụng với GPU sẽ nhanh hơn)
IDC_ST_H264_CUDA_GPU_DEVICE	= Thiết bị GPU:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Lựa chọn khác
IDC_ST_H264_CUDA_FOURCC_USED	= Mã FourCC:
IDC_ST_H264_CUDA_KEYFRAME_INT	= Khoảng thời gian keyframe:
IDC_ST_H264_CUDA_FOURCC_HELP	= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= Cài đặt H.264 (Quick Sync Video)
IDC_ST_H264_SYNC_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_H264_SYNC_VBR		= VBR - quality-based (đề nghị)
IDC_RD_H264_SYNC_CBR		= CBR - bitrate-based
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Lựa chọn khác
IDC_ST_H264_SYNC_FOURCC_USED	= Mã FourCC:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Khoảng thời gian keyframe:
IDC_ST_H264_SYNC_FOURCC_HELP	= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= Cài đặt H.264 (AMD APP)
IDC_ST_H264_APP_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_H264_APP_VBR		= VBR - quality-based (đề nghị)
IDC_RD_H264_APP_CBR		= CBR - bitrate-based
IDC_ST_H264_APP_OTHER_OPTIONS	= Lựa chọn khác
IDC_ST_H264_APP_FOURCC_USED	= Mã FourCC:
IDC_ST_H264_APP_KEYFRAME_INT	= Khoảng thời gian keyframe:
IDC_ST_H264_APP_FOURCC_HELP	= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Cài đặt Xvid
IDC_ST_XVID_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_XVID_VBR			= VBR - quality-based (đề nghị)
IDC_RD_XVID_CBR			= CBR - bitrate-based
IDC_ST_XVID_OPTIMIZATION	= Tối ưu hóa
IDC_RD_XVID_FASTER_SPEED	= Tốc độ mã hóa nhanh hơn
IDC_RD_XVID_SMALLER_SIZE	= Kích thước tập tin nhỏ hơn
IDC_ST_XVID_OTHER_OPTIONS	= Lựa chọn khác
IDC_ST_XVID_KEYFRAME_INT	= Khoảng thời gian keyframe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= Cài đặt H.264 (NVIDIA® NVENC)
IDC_ST_H264_NVENC_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_H264_NVENC_VBR		= VBR - quality-based (đề nghị)
IDC_RD_H264_NVENC_CBR		= CBR - bitrate-based
IDC_ST_H264_NVENC_GPU_USAGE	= Cách sử dụng GPU
IDC_ST_H264_NVENC_GPU_DEVICE	= Thiết bị GPU:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Tùy chọn khác
IDC_ST_H264_NVENC_FOURCC_USED	= Mã FourCC:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Khoảng thời gian keyframe:
IDC_ST_H264_NVENC_FOURCC_HELP	= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= Cài đặt H.264 (CPU)
IDC_ST_H264_RATE_CONTROL	= Tỉ lệ
IDC_RD_H264_VBR			= VBR - Dựa trên chất lượng (Khuyên dùng)
IDC_RD_H264_CBR			= CBR - Dựa trên tốc độ bit
IDC_ST_H264_OPTIMIZATION	= Tối ưu hóa
IDC_RD_H264_FASTER_SPEED	= Tốc độ mã hóa nhanh hơn
IDC_RD_H264_BALANCED		= Cân bằng hiệu suất
IDC_RD_H264_SMALLER_SIZE	= Kích thước tập tin nhỏ hơn
IDC_ST_H264_OTHER_OPTIONS	= Tùy chọn khác
IDC_ST_H264_KEYFRAME_INT	= Khoảng khung hình:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Hẹn giờ ghi
IDC_ST_TIMER_SETTINGS		= Cài đặt
IDC_RD_TIMER_START_IN		= Bắt đầu từ
IDC_ST_TIMER_MINUTES		= phút
IDC_RD_TIMER_START_AT		= Bắt đầu tại
IDC_CK_TIMER_MINIMIZE		= Thu nhỏ xuống khay hệ thống.
IDC_ST_TIMER_AUTO_COMPLETE	= Tự động hoàn thành bản ghi
IDC_BTN_TIMER_AUTO_COMPLETE	= Cài đặt

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Hẹn giờ ghi - Chờ đợi để bắt đầu
IDC_ST_TIMER_WAITING_INFO	= Bắt đầu ghi tại %s.
IDC_ST_TIMER_ELAPSED		= Thời gian đã qua :
IDC_ST_TIMER_REMAINING		= Thời gian còn lại :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= Cài đặt FPS
IDC_ST_FORMAT_FPS_MODE		= Chế độ Frame Rate
IDC_RD_FORMAT_FPS_CFR		= Prefer CFR - Hằng số Frame Rate
IDC_ST_FORMAT_FPS_CFR		= Trở lại VFR nếu hiệu suất bộ mã hóa không đủ tốt.
IDC_RD_FORMAT_FPS_VFR		= Sử dụng VFR - Variable Frame Rate (Khuyến cáo)
IDC_ST_FORMAT_FPS_HELP		= Giúp đỡ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Tải lên Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Thông tin tải lên
IDC_ST_VIMEO_FILENAME		= Tên tập tin:
IDC_ST_VIMEO_TITLE		= Tiêu đề:
IDC_ST_VIMEO_DESCRIPTION	= Mô tả:
IDC_ST_VIMEO_PRIVACY		= Bảo mật:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Tất cả mọi người có thể xem tập tin
IDC_RD_VIMEO_PRIVACY_ONLYME	= Chỉ mình tôi có thể xem tập tin
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Chỉ những người mà tôi cho phép mới có thể xem tập tin
IDC_BTN_VIMEO_UPLOAD		= Tải lên
IDC_LN_VIMEO_HELP		= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Đang tải lên...
IDC_ST_VIMEO_UPLOADED		= Video được tải lên thành công!
IDC_ST_VIMEO_LINK		= Đường dẫn:
IDC_ST_VIMEO_EMBED		= Mã nhúng:
IDC_BTN_VIMEO_LINK_GO		= Đi tới
IDC_BTN_VIMEO_EMBED_COPY	= Sao chép
IDC_BTN_VIMEO_CLOSE		= Đóng

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC có sẵn
IDC_LN_NVENC_AVAILABLE		= Chế độ mã hóa NVIDIA NVENC H.264 có sẵn. NVENC là bộ mã hóa cho hiệu suất cao sử dụng tăng tốc phần cứng. Bạn có muốn sử dụng bộ mã hóa H.264 NVENC?\n<a>thêm</a>
IDC_CK_NVENC_AVAILABLE		= Không hỏi lại

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Available
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder is available. QSV is a high-performance encoder using hardware acceleration. \nWould you like to use the QSV H.264 encoder?\n<a>more</a>
IDC_CK_QSV_AVAILABLE		= Do not ask me again

[MENU]
ID_POPUP_ABOUT			= Về Bandicam
ID_POPUP_GENERAL		= Cài đặt - Chung
ID_POPUP_FRAME			= Cài đặt - FPS
ID_POPUP_VIDEO			= Cài đặt - Video
ID_POPUP_IMAGE			= Cài đặt - Hình ảnh
ID_POPUP_OUTPUTS		= Danh sách tập tin đầu ra
ID_POPUP_OPENOUTPUTFOLDER	= Mở thư mục đầu ra
ID_POPUP_TARGET			= Đích
ID_POPUP_SIZE			= Kích thước
ID_POPUP_EXIT			= Thoát

ID_TARGET_DIRECTX		= Game Recording Mode
ID_TARGET_RECTANGLE		= Screen Recording Mode
ID_TARGET_HELP			= Trợ giúp

ID_TARGET_HIDE			= Hiện / Ẩn \t Ctrl+Alt+H
ID_TARGET_PEN			= Chế độ vẽ \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Luôn ở trên cùng
ID_TARGET_TRANSPARENCY		= Độ mờ
ID_TARGET_SIZE			= Kích thước
ID_TARGET_ADJUST		= Adjust

ID_TARGET_MOVE_LEFT		= Di chuyển sang trái \t Trái
ID_TARGET_MOVE_RIGHT		= Di chuyển sang phải \t Phải
ID_TARGET_MOVE_UP		= Di chuyển lên \t Lên
ID_TARGET_MOVE_DOWN		= Di chuyển xuống \t Xuống

ID_TARGET_INC_WIDTH		= Tăng chiều rộng \t Shift+Chuột phải
ID_TARGET_DEC_WIDTH		= Giảm chiều rộng \t Shift+Chuột trái
ID_TARGET_INC_HEIGHT		= Tăng chiều cao \t Shift+Xuống
ID_TARGET_DEC_HEIGHT		= Giảm chiều cao \t Shift+Lên

ID_TARGET_FIND_WINDOW		= Tìm \t Ctrl+F
ID_TARGET_FULLSCREEN		= Toàn màn hình \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Phù hợp với 4:3
ID_TARGET_RATIO_16_9		= Phù hợp với 16:9
ID_TARGET_SIZE_CUSTOM		= Tùy chỉnh kích thước \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Kích thước cài sẵn \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Thêm một cài sẵn
ID_TARGET_SIZE_PRESET_EDIT	= Sửa cài sẵn

ID_TARGET_OPEN_OUTPUTFOLDER	= Mở thư mục đầu ra
ID_TARGET_EXIT_BANDICAM		= Thoát

ID_USER_PRESET_ADD		= Thêm một cài đặt trước
ID_USER_PRESET_EDIT		= Sửa cài đặt trước

ID_SORT_BY_DATE			= Sắp xếp theo ngày
ID_SORT_BY_NAME			= Sắp xếp theo tên
ID_SORT_BY_SIZE			= Sắp xếp theo kích thước

ID_OUTPUTS_LB_PLAY		= Phát
ID_OUTPUTS_LB_OPEN		= Mở
ID_OUTPUTS_LB_EDIT		= Chỉnh sửa
ID_OUTPUTS_LB_DELETE		= Xóa
ID_OUTPUTS_LB_SELECT_ALL	= Chọn tất cả
ID_OUTPUTS_LB_OPEN_FOLDER	= Mở thư mục đầu ra

ID_BDCAM_SIZE_DEFAULT		= Kích thước mặc định
